Repository: Akotet08/LangCaptcha
Catalog: en-ko.tmx
Source language: en
Languages: ko

source: Taking into account the widespread surveillance employed by the Belarusian government, the team behind "Vochy" took its users' confidentiality seriously.
ko: 벨라루스 정부가 폭넓게 사용 중인 감시체제를 고려하여 "보치" 개발진은 사용자 익명성을 중요하게 생각했다.

source: The developers promise that the app collects virtually no data about its users, besides their location during a report and some data on their device.
ko: 개발진은 이 앱이 사용자 정보를 전혀 수집하지 않고, 신고했을 때 사용자가 있던 장소나 모바일 기기 정보만 수집한다고 밝혔다.

source: The app does not collect any of the user's personal data besides that which the user fill in when he/she sends the reports.
ko: 이 앱은 사용자가 제보했을 때 사용자가 제공한 정보를 제외한 다른 사용자 개인 정보는 수집하지 않는다.

source: Even if the user voluntarily provides their contact info for feedback, this information is not disclosed and not shared with third parties.
ko: 사용자가 자발적으로 연락처를 제공했어도, 이 정보는 공개되지 않으며 제삼자와 공유되지 않는다.

source: For stable work and swift technical support, the app accumulates information about the technical specifications of the user's device.
ko: 안정적인 운영과 빠른 기술 지원을 위해, 이 앱은 사용자 기기의 기술적 정보를 수집한다.

source: The app does not collect any info about the device's IMEI (International Mobile Equipment Identity).
ko: 이 앱은 모바일 장비의 IMEI(국제 이동 단말기 식별 번호)는 수집하지 않는다.

source: At the moment, the "Vochy" app is only available to Android users and is free to download from the Google Play store.
ko: 현재 "보치" 앱은 안드로이드 사용자만 사용할 수 있었고, 구글 플레이에서 무료로 내려받을 수 있다.

source: The creators are working on a Belarusian-language version (the current app is in Russian).
ko: 개발진은 이 앱을 벨라루스어로 현지화하는 작업을 하고 있다.

source: The "Vochy" election violation reporting application is a result of collaboration between independent election observing initiatives in Belarus: ElectBy, "Election observation: theory and practice," "The right of choice," and "Human rights advocates for free elections."
ko: 선거 부정 신고 앱 "보치"는 벨라루스에서 일어난 독립 선거감시단체인 ElectBy, "선거 감시: 이론 및 실제", "선택할 권리", "자유선거를 위한 인권옹호 협회"가 모여 공동으로 작업한 결과물이다.

source: Observers promise to publish preliminary results of the analysis of violation reports from voters and observer work on the ElectBy.org website the day after the election, on October 12, 2015.
ko: 선거감시단은 투표자가 보내온 선거 부정 보고서 결과를 선거 다음 날인 2015년 10월 12일에 ElectBy. org 웹사이트에 게재할 예정이다.

source: This Is What Happened When A Pregnant Dog Was Buried Alive in Voronezh · Global Voices
ko: 이번 주 초, 공사장 인부가 아파트 빌딩 정문을 보수할 때 이 개를 땅에 묻어버렸다.

source: For two days, local authorities failed to respond to requests for help.
ko: 이틀 동안, 지역 당국은 이 도와달라는 요청에 반응하지 못했다.

source: Finally, on Thursday, September 24, several tenants decided to take matters into their own hands, pulling up the bricks and digging out the trapped animal, which turned out to be pregnant.
ko: 마침내 9월 24일 목요일 몇몇 거주민이 이 문제를 스스로 해결하고자 나섰고, 바닥에 깔렸던 벽돌을 들어내고 땅속에 갇혀 있던 개를 구해냈다.

source: Footage of the rescue soon made its way online, where it has attracted more than 77,000 views in less than 48 hours.
ko: 개를 구출하는 동영상이 온라인에 배포되었고, 48시간 동안 7만7천 명이 이 동영상을 시청했다.

source: A local animal rights community called "Right to Life" has taken temporary custody of the dog, launching a campaign to find her a new home.
ko: 지역 동물 보호 단체는 이 개가 "살 권리"를 잠시나마 빼앗겼었다며, 이 개에게 새로운 집을 찾아주는 캠페인을 시작했다.

source: Sadly, the animal (named Belka, or "Squirrel") lost her puppies due to the stress and dehydration of being trapped underground.
ko: 하지만 이 개는 땅속에 갇혔을 때 겪은 스트레스와 탈수로 유산했다.

source: She is currently rehabilitating in a clinic, where veterinarians performed an ultrasound and sterilized her.
ko: 이 개는 현재 한 동물병원에서 소독과 초음파 치료를 받고 있다.

source: Six Ways Pro-Government Forces Went After Hong Kong's Occupy Movement · Global Voices
ko: 홍콩 센트럴 점거 시위 때 친정부 세력이 사용한 방법 6가지

source: Occupy protestors prepare for a final sit-in at the protest area in Admiralty, Hong Kong, on December 11, 2014, after a judge issued an injunction allowing police to clear the last remaining camps.
ko: 법원이 시위 캠프를 철거하라는 명령을 경찰에게 발부한 이후, 센트럴 점거 시위자가 2014년 12년 11일 홍콩 에드미럴티 지역에서 마지막으로 가두 농성을 준비하고 있는 모습이다.

source: Photo by Jason Langley.
ko: 사진: Jason Langley.

source: A recent paper by Lokman Tsui, a professor at the School of Journalism and Communication of the Chinese University of Hong Kong and longtime member of Global Voices, offers a chilling look at how authorities in Hong Kong outdid their rivals during the 79-day Occupy Central movement that hit the city in late 2014.
ko: 홍콩 중문대학교 저널리즘 대학교수이자 글로벌 보이스에서 오랫동안 활동한 록만 추이가 최근 논문을 발표했다. 이 논문에는 지난 2014년 후반 79일간 진행되었던 센트럴 점거 시위 때 홍콩 당국이 어떻게 시위대를 제압할 수 있었는지 살펴보고 있다.

source: Thousands of protesters set up camp in downtown Hong Kong in September of last year to demand the freedom to choose candidates in the city's first direct vote of its chief executive in 2017.
ko: 시위대 수천 명이 지난해 9월 2017년 홍콩 최초의 직접 선거인 2017년 행정장관 선거에서 후보자를 뽑을 자유를 달라고 요구하면서 홍콩 중심가에 캠프를 세우기 시작했다.

source: China has held that anyone vying for the top position in Hong Kong, a special administrative region with a certain degree of autonomy from the mainland, must get majority support from a nominating committee stacked with pro-Beijing members.
ko: 중국 본토에서 일정 권한을 위임받은 홍콩 특별행정구에서 행정장관이 되려는 사람은 친중국적인 후보자추천위원회에서 과반수 지지를 얻어야 한다고 중국 정부는 규정하고 있다.

source: The Occupy movement braved police violence as well as political pressure and intimidation on and offline from Hong Kong and mainland Chinese authorities before being driven out by authorities.
ko: 센트럴 점거 시위자는 홍콩 당국이 캠프를 철거하기 전까지 홍콩 경찰의 잔혹 행위와 홍콩 및 중국 본토 당국이 온, 오프라인에서 가하는 정치적 압박과 위협에 맞서야 했다.

source: Technology played an important role in the movement's organization and coordination, becoming “a critical channel for communication with the public,” according to Tsui.
ko: 기술이 이 점거 시위를 조직하고 조율하는 데 큰 역할을 담당했는데, 추이는 기술이 "대중과 소통하는 데 아주 중요한 통로"로 작용했다고 썼다.

source: He described this as “a fairly typical script” for how technology aids social movements.
ko: 추이는 이 사례가 어떻게 기술이 사회 운동을 돕는지 서술하는 "아주 전형적인 사례"라고 밝혔다.

source: In response, the government not only defended itself but, as Tsui states, went on the offensive.
ko: 추이는 정부가 이에 대항하여 방어적 자세를 취하면서도 더욱 공격적으로 변했다고 지적했다.

source: His paper describes the various tactics deployed by the government and its allies to dissuade and diminish the Occupy movement.
ko: 추이가 낸 논문에는 센트럴 시위를 약화하고 무너뜨리기 위해서 홍콩 정부와 정부 지지자가 구사한 다양한 전술을 기술했다.

source: Abusing outdated online surveillance laws
ko: 철 지난 온라인 감시법 남용

source: The current surveillance regulation ordinance only refers to telephone, fax and postal mail, and makes no mention of Internet communications.
ko: 현재 통신 보호 법령은 전화, 팩스, 우편물에만 적용될 뿐 인터넷 통신에는 적용되지 않는다.

source: By repeatedly refusing to confirm whether its protections extend online, the government is implying that there are none.
ko: 법적 보호가 온라인에도 적용되는지 몇 번이나 확답하지 않은 채, 홍콩 정부는 그런 법적 보호 같은 것은 없다는 점을 암시하고 있다.

source: Twisting an online fraud protection law to arrest activists
ko: 온라인 사기 보호법을 뒤틀어 활동가 체포

source: “One of the more problematic arrests made under Section 161 includes charging a 23-year-old from Mongkok with ‘access to computer with criminal or dishonest intent’ and ‘unlawful assembly’ for allegedly messaging folks on an online discussion forum to join him in a protest in Mongkok.”
ko: “범죄 법령 161항에 따라 사람을 체포한 사례에서 가장 문제가 되었던 사례는 몽콕에서 23세 시민을 '불손하지 않은 목적으로 컴퓨터에 접근'했고 몽콕에서 벌어지는 시위에 동참하자고 메시지를 보낸 것을 가지고 '불법 집회'를 선동했다 하여 체포한 사례이다.

source: De facto online censorship using content removal requests
ko: 콘텐츠 삭제 요청을 사용한 실질적인 인터넷 검열 시행

source: “The number of requests for content removal in the four months of October 2014 until February 2015 exceeds the number of requests made in the previous four years combined.”
ko: “2014년 10월에서 2015년 2월까지 접수된 콘텐츠 삭제 요청서 숫자는 지난 4년간 접수되었던 모든 요청서 숫자를 웃돈다.

source: DDoS attacks on an unprecedented scale
ko: 분산서비스공격

source: “The pro-government side was able to hit a series of critical websites with an unprecedented amount of junk traffic (500 Gigabytes per second), including the website of the Apple Daily, a pro-democracy newspaper in Hong Kong, and PopVote, Hong Kong University’s online voting platform, leading Matthew Prince, the CEO of a hosting company that specializes in DDoS protection, to call it the ‘largest cyber attack in history.’”
ko: “친정부 세력은 엄청난 양의 정크 트래픽을 사용해서 주요 웹사이트를 공격했는데, 친민주 홍콩 신문인 애플 데일리와 홍콩대학교 온라인 투표 플랫폼인 팝 보트(PopVote)가 있다. 분산서비스공격을 전문으로 하는 회사를 운영 중인 매슈 프린스는 이 공격을 '역사상 가장 큰 사이버 공격'이라고 칭했다.

source: Paid “50 cent” Internet commenters
ko: "50원짜리" 인터넷 평론가

source: Pro-government comments flooded online forums, blogs and social media networks similar to the paid online commentators working for the government elsewhere.
ko: 친정부 평론이 온라인 포럼, 블로그, 소셜 미디어를 뒤덮었는데, 이는 다른 나라 정부에서 온라인 평론가를 고용했을 때 생기는 일과 비슷하다.

source: It is generally believed that the pro-government commentators are hired by political groups sponsored by the Hong Kong government and Beijing.
ko: 친정부 평론가는 홍콩 정부와 중국 정부가 지원하는 정치단체가 고용한다고 대게 생각한다.

source: Painting technology-related activities as a US conspiracy
ko: 기술과 관련된 활동은 다 미국의 음모?

source: In the case of Hong Kong, the government was “pushing a narrative of ‘foreign interference’, a xenophobic narrative that accuses civil society organizations of being inauthentic, that they are being used and funded by foreign governments, especially the United States government, who seek to undermine and weaken China by fomenting revolution in the name of ‘democracy.’”
ko: 홍콩 정부는 "'외세 개입'이 있다는 이야기를 계속 내보냈는데, 이런 이야기로 정부는 시민 단체가 순수하지 않다고 비난하고, '민주주의'라는 이름으로 중국을 약화하고 붕괴시키려는 미국 정부가 이런 단체를 지원하고 이용하고 있다고 주장한다.

source: Tsui ends the paper on a sobering note:
ko: 추이는 아래와 같은 글로 논문을 맺고 있다.

source: The Internet still has the potential to empower social movements; they might even allow temporary gaps of freedom.
ko: 인터넷은 강력한 사회 운동을 만드는 데 있어 잠재력이 있다. 인터넷으로 잠시나마 자유를 누릴 수 있으니까.

source: But the movement suggests that both the Internet and Hong Kong are at a crossroads, that both cannot take its freedoms for granted.
ko: 하지만 센트럴 점거 시위에서 우리는 인터넷과 홍콩이 갈림길에 서 있으며, 인터넷과 홍콩에서 누리는 자유를 당연시해서는 안 된다는 점을 배웠다.

source: This is not to say that spaces of autonomy and freedom no longer exist online or in Hong Kong; however, they are increasingly being marginalized and, at this point in time, are best understood as the exceptions rather than the norm.
ko: 이 말은 홍콩이나 온라인에서 자유로운 공간을 더는 찾을 수 없다는 말이 아니지만, 이런 자유로운 공간이 점차 사라지고 있으며, 현시기에는 이런 자유로운 공간을 특별한 것으로 여기는 게 옳다.

source: Tsui's paper, titled "The coming colonization of Hong Kong cyberspace: government responses to the use of new technologies by the umbrella movement," was published in the Chinese Journal of Communication in July 2015.
ko: "홍콩 온라인 공간의 식민지화: 우산 혁명에서 사용된 기술에 대응하는 정부"라는 제목으로 추이가 쓴 논문은 <중국커뮤니케이션저널>에 2015년 7월 출판되었다.

source: Read the full paper on Tsui’s blog.
ko: 추이가 운영하는 블로그에서 전문 읽기

source: Ukraine Is Getting Its Own Cyberpolice · Global Voices
ko: 우크라이나 경찰, 새로이 사이버 범죄 담당 조직 창설

source: The new Ukrainian cyberpolice force is tasked with protecting the country and its citizens from malicious Internet activity, and is expected to do it better than its predecessors.
ko: 새로 생긴 우크라이나 사이버 경찰은 악의적인 인터넷 활동에서 우크라이나와 국민을 보호하고자 창설되었고, 그 전보다 잘 기능하리라 예상한다.

source: Photo by Ruslan Stepanov for Demotix.
ko: 사진: Ruslan Stepanov, Demotix.

source: Ukraine's law enforcement ranks will soon feature a special division tasked with preventing cyberthreats and apprehending criminals in the information sphere.
ko: 우크라이나 사법 기관에 사이버 위협을 막고 정보 환경에서 범죄자를 잡아내는 특수 조직이 추가된다.

source: The country's interior minister Arsen Avakov announced the news on his Facebook page and said that the first applications to serve in the "cyberpolice" force would be accepted starting on October 15, 2015.
ko: 아르센 아바코프 우크라이나 내무부 장관은 페이스북 페이지에 소식을 발표하고 2015년 10월 15일부터 "사이버 경찰" 지원서를 받는다고 했다.

source: THIS IS YOUR NEW POLICE.
ko: 새로운 경찰이 등장했습니다.

source: CYBERPOLICE—YOUR PROTECTION IN THE VIRTUAL SPHERE AND ELSEWHERE!
ko: 가상공간에서 당신을 지키는 사이버 경찰!

source: Now, as you use the Internet and everything it offers, you can receive police help in real time.
ko: 이제 인터넷을 맘껏 즐기면서도 실시간으로 도움을 받을 수 있습니다.

source: According to Avakov, the goal of creating a cyberpolice unit within the Ministry of Interior is to further reform and develop the institution by bringing in highly qualified professionals to work on preventing and fighting Internet crimes.
ko: 아바코프는 우크라이나 내무부에 사이버 경찰을 창설하여 인터넷 범죄에 대항하는 숙련된 전문가 집단을 확보해 내무부 사이버 능력을 발전시키고 개혁하고자 한다고 밝혔다.

source: Using new technologies and providing appropriate training, Avakov said, will allow to transform the cybercrime unit into a modern force equipped to neutralize threats in the field of information and communication technologies, such as transnational criminal networks, in accordance with global standards.
ko: 올바른 훈련과 새로운 기술을 융합해서 초국가적 범죄 네트워크와 같이 정보통신 기술 분야가 직면한 위협을 무력화할 수 있는 현대적인 조직으로 현 사이버 범죄 담당 조직을 세계적인 기준에 맞게 개편될 것이라고 아바코프는 말했다.

source: The Minister said new cyberpolice officers would have to deal with the usual Internet and digital crimes, including scheming, cash-trapping, carding, phishing, online money laundering, digital piracy, card sharing, malware and even less tangible crimes such as social engineering.
ko: 내무부는 새로운 사이버 경찰관은 음모, 현금 무단 인출, 카드사기, 온라인 돈세탁, 디지털 불법복제 및 사회공학 기법을 사용한 범죄까지 광범위하게 인터넷, 디지털 범죄를 다룰 것이라고 밝혔다.

source: Skills expected from the "cybercops" include fluency in Ukrainian and English, physical fitness, and extensive knowledge of the norms of criminal and international law pertaining to cybercrimes and cybersecurity.
ko: "사이버 경찰관"은 우크라이나어와 영어에 능통해야 하며, 체력이 좋아야 하고, 사이버 범죄와 사이버 보안과 관련한 형사법, 국제법을 잘 알고 있어야 한다.

source: The units and officers within the Ministry of Interior currently working on Internet crimes will have to undergo extensive re-certification to test their worth in order to join the new cyberpolice ranks.
ko: 내무부에서 현재 인터넷 범죄를 맡은 사이버 담당 부서와 담당 인원은 새로운 사이버 경찰 조직에 들어오기 위해 광범위한 재심사 과정을 통과해야 한다.

source: The new cohort of digital crime fighters should be fully staffed by November 5, 2015, according to Avakov's announcement.
ko: 2015년 11월 5일이 되면 새로운 사이버 경찰관이 활동에 들어간다고 아바코프는 밝혔다.

source: The cyberpolice initiative is part of a broader police reform which has seen Ukraine's regions equipped with new police patrols staffed by fresh-faced men and women, in a bit to eradicate corruption in the law enforcement ranks.
ko: 사이버 경찰은 사법 기관에서 부패를 막으려는 목적으로 우크라이나 전역에서 경찰관을 새로 뽑는 걸 골자로 한 경찰 개혁의 일부이다.

source: The new police force, eager to erase the deep-rooted prejudice against old-style "militia" law enforcement, has so far received mostly positive feedback from citizens.
ko: 새로운 경찰 조직은 해묵은 "경찰"에 대한 뿌리 깊은 편견을 없애고자 노력하고 있고, 현재까지 우크라이나 국민 사이에서 좋은 반응을 얻고 있다.

source: A Syrian Family in California Feels the Post-Paris Chill · Global Voices
ko: 파리 테러의 여파, 캘리포니아의 시리아 난민 가족에 도달하다.

source: Gasem Al Hamad and his son, Mohamad, at their new home in Turlock, California.
ko: 가셈 알 하마드와 아들 모하마드가 캘리포니아 주 털록 시에 있는 새집에서 자세를 취하고 있다.

source: The Al Hamad family fled war in Syria and, after a three-year journey, arrived to the US as refugees. Credit: Monica Campbell.
ko: 알 하마드 가족은 시리아 내전을 피해 망명하여 3년간의 여정을 거쳐 난민 신분으로 미국에 도착했다.

source: This article by Monica Campbell for The World originally appeared on PRI.org on November 30, 2015, and is republished here as part of a content-sharing agreement.
ko: 본 기사는 모니카 캠벨이 PRI의 더 월드를 위해 작성한 것으로 원문 기사는 2015년 11월 30일 PRI.

source: When I first visited the family, Gasem Al Hamad, the dad, was about to take his driver’s test.
ko: 기자가 알 하마드 가족을 처음으로 방문했을 때 아이들 아버지인 가셈 알 하마드는 막 운전면허 시험을 보려던 참이었다.

source: Good news. He passed. When we pull up to their apartment complex, so does Al Hamad, driving his minivan.
ko: 이후 시험에 합격했다는 소식이 들렸고, 우리가 이들 가족의 아파트 단지 앞에 차를 세웠을 때 알 하마드 역시 자신의 미니밴을 몰고 와 단지 앞에 세웠다.

source: Listen to this story on PRI.org »
ko: Listen to this story on PRI.

source: Was the test easy?
ko: org »

source: “Yes, easy, easy!” he says, with a laugh.
ko: “네, 쉬웠어요!

source: (Al Hamad is still most comfortable in Arabic, and took the written test in that language and the driver’s test in Arabic, too, with an interpreter in tow.
ko: ” 알 하마드가 웃으며 말한다 (그는 아직도 아랍어로 말하는 것이 가장 편하고, 운전면허 필기시험을 비롯해 실기 시험도 통역을 대동하여 아랍어로 치렀다.

source: He had to prove that he could read all road signs in English though.)
ko: 하지만 도로 표지판들 정도는 모두 영어로 읽을 수 있음을 증명해야 했다).

source: It was an accomplishment, and a baby step toward a new life in the US.
ko: 운전면허 취득은 하나의 성취이자 미국에서 새 삶을 살기 위한 작은 첫발이었다.

source: Al Hamad, his wife, Wajed Al Khlifa, and their children only arrived here in February, after fleeing war in Syria.
ko: 알 하마드와 아내 와제드 알 칼리파는 자녀들과 함께 시리아 내전을 피해 망명한 이후 2월에서야 이곳에 도착했다.

source: It was a nearly three-year journey, from when they left their house in the city of Homs and touched ground in Turlock, California, a rural city two hours east of San Francisco.
ko: 폭격을 맞은 홈스 시의 고향 집을 떠나 피난길에 오른 후, 샌프란시스코에서 동쪽으로 2시간 떨어진 캘리포니아의 전원도시 털록 시의 땅을 밟기까지는 근 3년이라는 시간이 걸렸다.

source: They were picked up and resettled by the International Rescue Committee, which has an office in Turlock.
ko: 이들은 털록에 지사를 둔 국제 구조 위원회(IRC)의 도움으로 털록 시에 새로 정착하게 되었다.

source: Now, after that long wait, life is full steam ahead.
ko: 기나긴 기다림 끝에 이제 이들의 삶은 앞을 향해 힘차게 나아가고 있다.

source: Two-year-old Mohamad is learning his first words in English and his three siblings, all girls, are in school, learning fast.
ko: 두 살배기 모하마드는 영어로 이제 막 말을 배우기 시작했고, 모하마드의 누나 3명은 학교에 다니며 빠른 속도로 배우고 있다.

source: Eight-year-old Arwa, the eldest daughter, is in fourth grade and boasted of passing a test the other day.
ko: 현재 4학년인 장녀 아르와(8세)는 얼마 전 시험에 합격한 것에 대해서 자랑했다.

source: “It was about multiplication. Easy, easy!” she says.
ko: “곱셈 시험을 봤는데요, 정말 쉬웠어요!

source: Arwa, left, Marwa, center, and Rawan, right, tackle their homework on a recent afternoon.
ko: (왼쪽에서부터) 아르와와 마르와, 라완이 최근 숙제를 하는 모습.

source: The sisters arrive to Turlock, California, in February, after fleeing war in Syria. Credit: Monica Campbell.
ko: 이들 자매는 시리아 내전을 피해 피난길에 오른 후 2월에 캘리포니아 주 털록 시에 도착했다.

source: The parents also take English classes every morning. Their progress is slower.
ko: 알 하마드 부부 역시 매일 아침 영어 수업을 듣고 있다.

source: But learning the language is a priority, so much so that Al Hamad, 35, no longer works at a nearby halal slaughterhouse — a job he picked up within weeks of arrival — and is focusing on English.
ko: 진도는 느리지만, 이들에게 영어 습득은 35세의 알 하마드가 영어 공부에 몰두하느라 미국 정착 초기에 취직했던 할랄(역주: 이슬람 계율에 따라 도축되는 고기) 도살장을 그만둘 정도로 최우선적인 과제다. 현재 수입이 없는 알 하마드 가족은 저소득층을 대상으로 한 식권 및 캘리포니아 주 정부에서 제공되는 기타 복지 지원을 받고 있다.

source: With no income for now, the family receives food stamps and other California state-funded public assistance.
ko: 궁극적으로 어떤 일이 하고 싶은지 묻자 알 하마드는 이렇게 대답한다.

source: Al Hamad’s ultimate career goal?
ko: “전 농장을 갖고 싶어요.

source: “I’d like to have a farm,” he says.
ko: 농장을 갖는 게 꿈이에요.

source: “I dream to have a farm.”Cows, goats, chickens.
ko: ” 소, 염소, 닭이 있는 농장.

source: Like he did back in Syria.
ko: 시리아에서 그랬던 것처럼 말이다.

source: Meantime, the family’s friendships here deepen.
ko: 한편, 이곳에서 알 하마드 가족의 교우 관계는 점점 두터워지고 있다.

source: The parents’ met most of their new friends at the local mosque.
ko: 알 하마드 부부는 새로운 친구들 대부분을 지역의 이슬람교 사원에서 만났다.

source: There’s Kiefa Aziz, a Palestinian American, who says she and Al Khlifa have become “best friends.”
ko: 그중 한 명은 팔레스타인 출신의 미국인 키파 아지즈로, 본인의 말에 따르면 알 칼리파와 절친한 친구 사이가 됐다고 한다.

source: On a recent afternoon, Aziz helped Al Khlifa with shopping for the family’s first Thanksgiving Day meal.
ko: 최근 아지즈는 알 칼리파가 가족과 처음으로 맞게 된 추수감사절 식사 준비를 위해 쇼핑하는 것을 도와주기도 했다.

source: “I’ll show her the recipes,” Aziz says, who also helps care for Mohamad.
ko: “제가 이 친구한테 요리법도 전수해줄 거에요”라고 아지즈가 말한다.

source: The childrens' drawings in the bedroom of their new home in California.
ko: 아지즈는 또한 어린 모하마드도 돌봐주고 있다.

source: Arwa, 8, drew Syria's flag to "not forget where I'm from."
ko: 캘리포니아 새 보금자리의 아이들 방에 아이들이 그린 그림들이 걸려있다.

source: Credit: Monica Campbell.
ko: 아르와(8세)는 “자신이 태어난 곳이 어디인지 잊지 않기 위해서” 시리아 깃발을 그렸다고 한다.

source: At the same time, Al Khlifa and Al Hamad are also learning about the harsh realities of America and its politics.
ko: 한편, 알 하마드 부부는 또한 미국과 미국 정치의 냉혹한 현실에 대해서도 배우고 있다.

source: They've kept up with the governors — now representing more than half of the US states — who oppose taking in Iraqi and Syrian refugees following the terrorist attacks in France based on worries that the refugees are not vetted enough.
ko: 미국 주지사 중 절반 이상이 난민들이 제대로 심사되지 않고 있다는 우려를 근거로 프랑스 테러 공격 이후 이라크 및 시리아 난민 수용을 반대하고 있다는 사실에 대해서도 알게 되었다.

source: The couple worries the pushback will slow their other relatives, including a brother and nephew, hoping to come to the United States next.
ko: 부부는 현재의 이런 상황 때문에 미국에 오고 싶어 하는 형제와 조카를 비롯한 친인척들의 미국행이 지연될 것을 염려하고 있다.

source: “It’s going to be difficult,” says Al Khlifa.
ko: “힘들 거에요”라고 알 칼리파가 말한다.

source: She now tells her family that, after Paris, it might take much longer to get here.
ko: 그녀는 이제 자신의 친정 식구들에게 파리에서 일어난 테러 참사 때문에 미국으로 오는 데 시간이 훨씬 더 많이 걸릴지도 모른다고 얘기하고 있다.

source: They also don’t understand the questioning now over security and refugees. The family’s refugee application process in Jordan was long. There were many interviews and background checks.
ko: 부부는 또한 보안 및 난민들에 대한 현재의 심문 절차를 이해할 수 없다고 말한다.

source: “They asked me questions for a year and half,” says Al Hamad.
ko: 요르단에서 알 하마드 가족이 난민 신청을 하는 데에는 오랜 시간이 걸렸다.

source: “Do you have tattoos, wounds on your body?
ko: 수많은 면담과 신원 조사를 거쳐야 했다.

source: When did your dad die?
ko: 알 하마드가 말한다.

source: Al Hamad remembers arriving for one in-person interview with a US official in Jordan at 8 a.m. and leaving at 9 p.m.
ko: ” 한 번은 요르단에서 미국 당국 직원과 개인 면담을 했는데 아침 8시부터 저녁 9시까지 면담이 이어졌다고 했다.

source: “There were long breaks, and then more questions,” says Al Hamad.
ko: “중간 중간에 한참 쉬고는 다시 질문들이 이어졌죠.

source: And since Paris, they feel a shift.
ko: 파리 테러 공격 이후 가족은 뭔가가 달라졌음을 느끼고 있다.

source: Al Khlifa, who wears a hijab, says people stare at her when they wouldn’t before.
ko: 히잡을 쓰는 알 칼리파는 예전에는 안 그랬던 사람들이 파리 사건 이후로는 히잡을 쓴 자신을 쳐다본다고 말한다.

source: “Since Paris, what happened in Paris, things changed,” she says.
ko: “지금 이 시기가 어서 지나갔으면 좋겠어요”라고 알 하마드가 말한다.

source: “I hope this time will pass,” her husband says.
ko: “곧 평화가 찾아왔으면 좋겠습니다.

source: “I hope for peace soon, in Syria, and all over the world.”
ko: 시리아와 전 세계에 말이에요. ”

source: Is There Really Such Thing as 'European Values'? · Global Voices
ko: ‘유럽적 가치관’이라는 것은 과연 존재하는가?

source: Europe Day 2008: Participants at the Square of the European Promise.
ko: 2008년 유럽의 날에 유럽 약속 광장에 모인 참가자들.

source: Photo: Sabitha Saul; published with permission
ko: 사진 출처: 사비타 사울 (승인 하에 사용)

source: The idea of "European values" is hardly new, but given November's deadly attacks in Paris and the stream of refugees arriving to the continent — and the concerning uptick in nationalism and xenophobia that has followed — the concept is seeing renewed discussion.
ko: 그러나 11월 파리에서 발생한 충격적인 테러와 유럽으로의 대규모 난민 유입, 그리고 그 결과 국수주의와 외국인 혐오증이 우려스러울 만치 확산하고 있는 현재, 이 유럽적 가치관이라는 개념에 대한 논의가 새롭게 진행되고 있다.

source: Are there really a shared set of principles among the 28 member states of the European Union?
ko: 유럽연합 28개 회원국 공통의 원칙과 신념이라는 것은 정말 존재하는가?

source: If so, what are they?
ko: 그렇다면 그것은 무엇인가?

source: And is Europe living up to its own ideals?
ko: 그리고 유럽은 자신들이 추구하는 이상을 과연 그대로 실현하고 있는가?

source: German blogger Johannes Korten and artist Jochen Gerz have teamed up to invite all Europeans to take part in a blog carnival on the very subject.
ko: 독일인 블로거 요하네스 코르텐과 현대 미술가 요헨 게르츠는 블로그 축제를 열고 유럽인이라면 그 누구든 논의에 참여하도록 초대했다.

source: Korten writes: These days, this idea is seriously being questioned.
ko: 코르텐은 다음과 같이 썼다:

source: It becomes more and more evident that the idea of an "official" Europe had been marked specially by financial and economic interests.
ko: 요즘 들어 이 (유럽 공동체적 가치관이라는) 개념에 대한 의문이 증폭되고 있다.

source: And as long as challenges and conflicts of interest could still be solved with money, the European idea seemed to be "OK".
ko: "공식적인" 유럽이라는 개념은 특히 경제적 이익 및 이해관계를 기반으로 이루어졌다는 사실이 갈수록 명백해지고 있다.
